//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Cmn */

	"100" = "( %1, %2 )";
	"101" = " \"%1\" 的第 %2";
	"102" = "超過範圍:Cmn_ChunkyVecImpl::位于";
	"103" = "來源下移:%1, len:%2, dest:%3\n";
	"104" = "來源上移: %1, len: %2, dest:%3\n";
	"105" = "出現未知錯誤";
	"106" = "無足夠記憶體";
	"107" = "資料流程意外結束";
	"108" = "試圖設定超過流結尾的位置";
	"109" = "超過範圍:Cmn_PolyVectorImpl::At";
	"110" = "Cmn_MakeString:出現轉換錯誤";
	"111" = "抵達檔案結尾處";
	"112" = "小 endian";
	"113" = "大 endian";
	"114" = "未設定";

/* L10N_DAW */

	"200" = "未知";
	"201" = "未聲明";
	"202" = "取消";
	"203" = "Edit";
	"204" = "Undo";
	"205" = "Redo";
	"206" = "Cut";
	"207" = "Copy";
	"208" = "Paste";
	"209" = "Clear";
	"210" = "Select All";
	"211" = "Enter";
	"212" = "Return";
	"213" = "Escape";
	"214" = "Backspace";
	"215" = "Left Arrow";
	"216" = "Right Arrow";
	"217" = "Up Arrow";
	"218" = "Down Arrow";
	"219" = "Page Up";
	"220" = "Page Down";
	"221" = "Home";
	"222" = "End";
	"223" = "Space";
	"224" = "Tab";
	"225" = "Comma";
	"226" = "Period";
	"227" = "Quote";
	"228" = "Semicolon";
	"229" = "Backquote";
	"230" = "Minus";
	"231" = "Equals";
	"232" = "Plus";
	"233" = "Insert";
	"234" = "Delete";
	"235" = "Help";

/* L10N_Digi_FileTypes */

	"300" = "Pro Tools 3.2 工作階段";
	"301" = "Pro Tools 4 16-位元工作階段";
	"302" = "Pro Tools 4 24-位元工作階段";
	"303" = "Pro Tools 5.0 工作階段";
	"304" = "Pro Tools 5.1 -> 6.9 Session";
	"305" = "Pro Tools 7 -> 9 工作階段";
	"306" = "Pro Tools 7 -> 9 工作階段範本";
	"307" = "Pro Tools 工作階段";
	"308" = "Pro Tools 工作階段範本";
	"309" = "Pro Tools Track Preset";
	"310" = "Pro Tools Track Version";
	"311" = "Pro Tools Project Session";
	"312" = "片段群組";
	"313" = "MIDI";
	"314" = "Sibelius Score";
	"315" = "MIDI Groove量化範本";
	"316" = "應用程式";
	"317" = "Pro Tools插件設定";
	"318" = "Pro Tools多重單聲道插件設定";
	"319" = "Pro Tools意外日誌";
	"320" = "Pro Tools預置";
	"321" = "Pro Tools I/O 設定";
	"322" = "Pro Tools插件映射";
	"323" = "Pro Tools插件參數";
	"324" = "文字檔案";
	"325" = "Pro Tools音軌待錄簡檔";
	"326" = "Pro Tools共用工作階段物件檔案";
	"327" = "Pro Tools共用工作階段檔案";
	"328" = "Digi 資料庫";
	"329" = "EDL";
	"330" = "覆寫暫存區";
	"331" = "DigiMIDIService設定檔案";
	"332" = "SYNC-HD 更新";
	"333" = "Sync X update";
	"334" = "AVI 影片";
	"335" = "AAF 檔案";
	"336" = "捷徑";
	"337" = "受版權保護的 AAC";
	"338" = "Pro Tools Session Archive";
	"339" = "Production Exchange Format";
	"340" = "Pro Tools Project";
	"341" = "Pro Tools Session Link";
	"342" = "Pro Tools Revision History Cache";

/* L10N_FF */

	"400" = "在\"Program Files\"資料夾內。";
	"401" = "找不到\"Digidesign\"資料夾 ";
	"402" = "在\"Digidesign\"資料夾下找不到\"DAE\"資料夾 ";
	"403" = "在系統資料夾內。";
	"404" = "找不到\"System\"資料夾。";
	"405" = "找不到\"DAE\"資料夾。";
	"406" = "在\"Pro Tools\"資料夾下找不到\"Codecs\"資料夾。";
	"407" = "找不到 \"%1\" 資料夾。";
	"408" = "如要使用MP3檔案, 必須啟動為期30天的MP3輸入/輸出選項的試用期。要啟動試用期?";
	"409" = "演示";
	"410" = "在\"%2\"資料夾下找不到檔案\"%1\"。";
	"411" = "%1 模組初始化失敗。";
	"412" = "沒有壓縮";
	"413" = "%1 編碼失敗。";
	"414" = "寫入 %1失敗。";
	"415" = "MP3 選項不能打開因為： ";
	"416" = "MP3 選項已經打開。";
	"417" = "不能使用 REX 選項因為:";
	"418" = "使用 REX 選項";
	"419" = "%1 編碼器DLL為不相容版本";
	"420" = "編碼器介面版本不匹配";
	"421" = "解碼器介面版本不匹配";
	"422" = "在初始化Quick Time庫時";
	"423" = "%1。請從 www.apple.com 網站安裝 QuickTime 播放機";
	"424" = "RealAudio選件不能打開因為： ";
	"425" = "RealAudio選件已打開";
	"426" = "建立RealAudio編碼時發生版本不匹配問題";
	"427" = "RealAudio支援函式庫不可用";
	"428" = "Windows Media選件不可用因為： ";
	"429" = "Windows Media選件已打開";
	"430" = "英語";
	"431" = "發音數";
	"432" = "背景發音數";
	"433" = "音樂";
	"434" = "立體音樂";
	"435" = "建議用於只包含有限背景雜訊或音樂的音頻內容。";
	"436" = "建議用於包含電影、商業廣告、新聞等背景音樂或音效的發音數內容。";
	"437" = "建議用於樂器音樂或人聲音樂。";
	"438" = "建議用於樂器音樂或人聲音樂。請注意整體品質要低於採用標準音樂設定的相同片斷。要求立體輸入。";
	"439" = "需要處理說明";
	"440" = "正將 %1 轉換成%2";
	"441" = "正將 %1拷貝到%2";
	"442" = "正將 %1合併到%2";
	"443" = "出現意外的資料流程類型";
	"444" = "遇到一個未知的資料流程類型";
	"445" = "在讀檔案時出現錯誤";
	"446" = "在寫入檔案時出現錯誤";
	"447" = "找不到檔案TOC";
	"448" = "<無顯示資訊>";
	"449" = "無效";
	"450" = "[%1位元組]";
	"451" = "資源類型'";
	"452" = "' 其id=%1找不到。";
	"453" = "找不到名為 \"%1\" 的 STR 資源";
	"454" = "不能創建檔案";
	"455" = "預覽暫存區無效";
	"456" = "演示模式沒有打開";
	"457" = "<沒有設定>";
	"458" = "BWF (.WAV)";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "OMF 交換";
	"464" = "Advanced Authoring Format";
	"465" = "Real Audio";
	"466" = "QuickTime";
	"467" = "AAC";
	"468" = "Windows Media";
	"469" = "Sound Resource";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CD Audio (CDDA)";
	"473" = "Pro Tools";
	"474" = "輸出使再循環";
	"475" = "'因為我說如此";
	"476" = "我不能說";
	"477" = "AIFC";
	"478" = "編碼器";
	"479" = "MP3";
	"480" = "REX";
	"481" = "誰想知道？";
	"482" = "RealAudio";
	"483" = "Sound Designer II";
	"484" = "dummy.tag";
	"485" = "?";
	"486" = "\016 未壓縮";
	"487" = "沒有足夠記憶體創建採樣率轉換表。請為Pro Tools分配更多記憶體或採用較低的轉換品質設定。";
	"488" = "定位音頻檔案";
	"489" = "處理中發生未知錯誤";
	"490" = "處理已放棄";
	"491" = "轉換視頻";
	"492" = "讀OMF檔案出現錯誤。";
	"493" = "不是視頻檔案";
	"494" = "讀QuickTime視頻檔案出現錯誤。";
	"495" = "打不開QuickTime檔案。";
	"496" = "不是一個有效的QuickTime視頻檔案。";
	"497" = "從QuickTime檔案獲取視頻軌時出現錯誤。";
	"498" = "在QuickTime檔案中找不到視頻。";
	"499" = "MP3試用期可能已過。";

/* L10N_MC_PortNames */

	"500" = "DigiSerial連接埠";
	"501" = "DigiSerial 連接埠 #2";
	"502" = "COM1";
	"503" = "COM2";
	"504" = "Modem 連接埠";
	"505" = "Printer 連接埠";
	"506" = "serialA";
	"507" = "serialB";
	"508" = "無";
	"509" = "SYNC 9-Pin Out 1";
	"510" = "SYNC 9-Pin Out 2";
	"511" = "Sync X 9-Pin Out";
	"512" = "Sync X 9-Pin Out 1";
	"513" = "Sync X 9-Pin Out 2";

/* L10N_Mem */

	"600" = "\n";
	"601" = "-------------------------\n";
	"602" = "%1位元組（位於%3 的%2 區每個";
	"603" = "ID：%1";
	"604" = ": %1\n";
	"605" = "\n#### 總計位元組 = %1####\n\n";
	"606" = "大小：%1, numAllocated:%2, numAllocs:%3，平均時間:%4ns，最長時間:%5ns";
	"607" = "，最大編號 alloc:%1";
	"608" = "，空餘:平均時間:%1ns，最長時間:%2ns";
	"609" = "Mem_StatsAllocator stats:\n";
	"610" = "TotalAllocs:%1，平均時間:%2ns\n";
	"611" = "空餘總量:%1，平均時間:%2ns\n";

/* L10N_ProToolsGeneric */

	"700" = "無";
	"701" = "無";
	"702" = "MIDI";
	"703" = "確定";
	"704" = "退出";
	"705" = "取消";
	"706" = "&Accept";
	"707" = "&Decline";
	"708" = "&Copy Error Message";
	"709" = "重試";
	"710" = "停止";
	"711" = "刪除";
	"712" = "繼續";
	"713" = "是";
	"714" = "否";
	"715" = "More &Info...";
	"716" = "任意";
	"717" = "全部";
	"718" = "All";
	"719" = "關";
	"720" = "關";
	"721" = "開";
	"722" = "定位";
	"723" = "音量";
	"724" = "音量微調";
	"725" = "電平微調";
	"726" = "n/a";
	"727" = "Pro Tools";
	"728" = "儲存";
	"729" = "不儲存";
	"730" = "放棄";
	"731" = "保持";
	"732" = "不刪除";
	"733" = "移去";
	"734" = "ProTools 5.0";
	"735" = "ProTools 4.3";
	"736" = "ProTools 3.2";
	"737" = "Pro Tools 5.0";
	"738" = "Pro Tools 4.3";
	"739" = "Pro Tools 3.2";
	"740" = "音頻軌";
	"741" = "Audio and Video Tracks";
	"742" = "MIDI軌";
	"743" = "輔助軌";
	"744" = "主控軌";
	"745" = "樂器軌";
	"746" = "VCA 主控軌";
	"747" = "Folders";
	"748" = "Frozen Tracks";
	"749" = "不能創建TCE插件廠家默認檔案因為%1。";
	"750" = "不可用";
	"751" = "不可用";
	"752" = " 與 ";
	"753" = "\"%1\"";
	"754" = "不要再顯示";
	"755" = "最小";
	"756" = "允許(&A)";
	"757" = "取代(&R)";
	"758" = "简体中文 (Simplified Chinese)";
	"759" = "繁體中文 (Traditional Chinese)";
	"760" = "Deutsch (German)";
	"761" = "English (English)";
	"762" = "Español (Spanish)";
	"763" = "Français (French)";
	"764" = "Italiano (Italian)";
	"765" = "日本語 (Japanese)";
	"766" = "한글 (Korean)";
	"767" = "Sign In";
	"768" = "Sign Out";
	"769" = "Signing In";
	"770" = "Session";
	"771" = "Project";
	"772" = "&Repair";
	"773" = "You have used %1 of %2 (%3%) total cloud storage";
	"774" = " (Storage: %1%)";
	"775" = "You are trying to run a newer version of Pro Tools than allowed by your license. You can uninstall this version of Pro Tools and reinstall any version of Pro Tools that is supported by your license, or visit your MyAvid Account to renew your upgrade plan.";
	"776" = "MyAvid";
	"777" = "Would you like to send usage and diagnostic data to Avid to help us improve our products and services?\n\n";
	"778" = "Note that some web-based screens may continue to collect usage and diagnostic data in accordance with our Privacy Policy.";
	"779" = "\n\nThis setting can be changed in Pro Tools Preferences > Operation > Diagnostics.";
	"780" = "\n\nThis setting can be changed in the Pro Tools First “Setup” menu.";
	"781" = "&Update";
	"782" = "&Skip";
	"783" = "&Save As...";

/* L10N_Sys */

	"800" = "載入\"%1\"時";
	"801" = "在 \"%2\" 中查詢 \"%1\" 時";
	"802" = "關閉 \"%1\"時";
	"803" = "描述的開始位置無效";
	"804" = "搜索磁碟時發生錯誤";
	"805" = "<未知>";
	"806" = "完整路徑:%1";
	"807" = "磁碟名稱:%1";
	"808" = "位置名稱:%1";
	"809" = "副檔名稱:%1";
	"810" = "父資料夾： ";
	"811" = "%1:。Trashes:";
	"812" = "%1%2";
	"813" = "%1:AFP_Resource";
	"814" = "%1Resource:.FRK\\%2";
	"815" = "發生資料流程結束";
	"816" = "寫入資料流程失敗";
	"817" = "未知";
	"818" = "資料夾";
	"819" = "\"%1\":tot:%2count:%3max:%4min:%5avg:%6";
	"820" = "*** 緩存區已滿，部分資訊丟失 ***\n";
	"821" = "魔術ID不匹配";
	"822" = "檔頭大小與資料讀出不匹配";
	"823" = "版本太低";
	"824" = "不能從新版本讀數據";
	"825" = "出現意外錯誤";
	"826" = "磁碟大小:%1位元組";
	"827" = "磁碟空餘空間：%1位元組";
	"828" = "注意";
	"829" = "警告";
	"830" = "錯誤";
	"831" = "未標題";
	"832" = "檔案名稱:%1";
	"833" = "tmp";
	"834" = "txt";
	"835" = ":AFP_AfpInfo";
	"836" = ":Afp_Resource";
	"837" = "Drivers\\FASTFAT.SYS";
	"838" = "040904B0";
	"839" = "\\StringFileInfo\\%1\\ProductName";
	"840" = "Pro Tools for Windows NT";
	"841" = "_NT_SYMBOL_PATH";
	"842" = "c:\\suppress stack dumps";
	"843" = "c:\\Enable JIT Debugging";
	"844" = "出現致命的意外。\n 必須退出ProTools。\n";
	"845" = "日誌檔案被寫入到:%1\n";
	"846" = "程式錯誤";
	"847" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"848" = "\\Log-%1.ptx";
	"849" = "Description:\r\n%1\r\nStack:\r\n";
	"850" = "存入檔案？";
	"851" = "例外日誌";
	"852" = "N/A";
	"853" = "DAE";
	"854" = "InstallPath";
	"855" = "Software\\Digidesign\\";
	"856" = "ProgramFilesDir";
	"857" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"858" = "\\Digidesign";
	"859" = "fat";
	"860" = "fat32";
	"861" = "ntfs";
	"862" = "cdfs";
	"863" = "nfs";
	"864" = "avidfs";
	"865" = "avidfos";
	"866" = "a:";
	"867" = "b:";
	"868" = "不能完成您的請求，要求因為：%1";
	"869" = "所選名稱包含非法字元。";
	"870" = "多處理服務不可用。操作時必需他們。";
	"871" = "不能移除啟動磁碟";
	"872" = "無法刪除資料夾：%1不是空的。";
	"873" = "複製 \"%1\" 到 \"%2\" 時";
	"874" = "將\"%1\" 移動到 \"%2\"時";
	"875" = "刪除 \"%1\"時";
	"876" = "建立 \"%1\"時";
	"877" = "打開\"%1\"時";
	"878" = "讀 \"%1\"時";
	"879" = "寫\"%1\"時";
	"880" = "關閉\"%1\"時";
	"881" = "為 \"%1\"設定屬性時";
	"882" = "完整的長路徑:%1";
	"883" = "軟體\\Avid\\Pro Tools";
	"884" = "\\Avid";
	"885" = "\\Pro Tools";

/* L10N_Sys2 */

	"900" = "此錨點的非法相對路徑";
	"901" = "無法初始化semaphore";
	"902" = "無法建立事件";
	"903" = "設定事件失敗";
	"904" = "未知";
	"905" = "應用";
	"906" = "Framework";
	"907" = "不可恢復錯誤";
	"908" = "該程序遇到不可恢復錯誤，將立即退出。";
	"909" = "音頻";

/* L10N_Sys_Exception */

	"1000" = "磁碟沒有裝上";
	"1001" = "%1";
	"1002" = "Can't create Pro Tools shared folder";
	"1003" = "while creating symbolic link to file: %1";

/* L10N_Sys_Win32Err */

	"1100" = "存取違例錯誤";
	"1101" = "資料類型不正確";
	"1102" = "排隊超出";
	"1103" = "出現浮點錯誤（非普通運算元）";
	"1104" = "出現浮點錯誤(除數為零)";
	"1105" = "出現浮點錯誤(結果不精確)";
	"1106" = "出現浮點錯誤(無效操作)";
	"1107" = "出現浮點錯誤(溢出)";
	"1108" = "出現浮點錯誤(堆疊檢查)";
	"1109" = "出現浮點錯誤(下溢)";
	"1110" = "出現整數錯誤(除數為零)";
	"1111" = "出現整數錯誤(溢出)";
	"1112" = "在用戶模式下執行特權指令";
	"1113" = "頁面出錯";
	"1114" = "非法指令";
	"1115" = "出現不可持續意外錯誤";
	"1116" = "堆疊溢位";
	"1117" = "無效的布署";
	"1118" = "Guard頁問題";
	"1119" = "使用了無效的控制碼";
	"1120" = "出現意外錯誤";
	"1121" = " 位於: ";
	"1122" = " 於模組: ";
	"1123" = ", 無法讀取位置: ";
	"1124" = ", 無法寫入位置: ";
	"1125" = ", 線索造成 DEP 違例於: ";
	"1126" = ", 不明類型: ";

/* L10N_Sys_MacOSErr */

	"1200" = "連接到庫錯誤";
	"1201" = "移動檔案錯誤";
	"1202" = "Apple event 中的資料不能被讀出";
	"1203" = "桌面資料庫損壞";
	"1204" = "系統不能分配記憶體，嚴重錯誤";
	"1205" = "實體記憶體不足";
	"1206" = "在「大小」資源中規定的分區太小而不能啟動";
	"1207" = "發生匯流排錯誤";
	"1208" = "插槽中沒有板卡";
	"1209" = "聲音輸入設備忙碌";
	"1210" = "無效的取樣值";
	"1211" = "無效的取樣頻率";
	"1212" = "硬碟太慢不能錄音";
	"1213" = "無效的壓縮格式";
	"1214" = "無效的聲音輸入設備";
	"1215" = "沒有聲音輸入硬體可用";
	"1216" = "沒有足夠CPU時間可用";
	"1217" = "通道忙碌";
	"1218" = "檔案損壞或不可用，或不是AIFF及AIFF-C格式";
	"1219" = "可用記憶體不足";
	"1220" = "資源被破壞或不可用";
	"1221" = "通道被破壞或不可用";
	"1222" = "載入資源時發生問題";
	"1223" = "可用硬體不足";
	"1224" = "要求的聲音硬體不可用";
	"1225" = "沒有找到資源檔案";
	"1226" = "寫入晚於檔案結束點";
	"1227" = "分配記憶體結構失敗";
	"1228" = "分配臨時結構記憶體失敗";
	"1229" = "堆疊錯誤";
	"1230" = "內部檔案系統錯誤";
	"1231" = "伺服器磁碟已斷線";
	"1232" = "不是HFS磁碟，磁碟不支援桌面管理員";
	"1233" = "打開工作目錄太多";
	"1234" = "目錄找不到或不完整的路徑名稱";
	"1235" = "第一個範圍的低級磁碟錯誤";
	"1236" = "最後範圍的低級磁碟錯誤";
	"1237" = "讀寫權限不允許寫入";
	"1238" = "壞的主目錄塊";
	"1239" = "重命名時發生問題";
	"1240" = "磁碟上缺少Macintosh格式目錄";
	"1241" = "試圖打開鎖定檔案的寫入";
	"1242" = "磁碟已離線";
	"1243" = "檔案已經打開並具有寫入許可權";
	"1244" = "指定名字的檔案已存在";
	"1245" = "檔案忙碌";
	"1246" = "磁碟已經被軟體鎖定";
	"1247" = "檔案已鎖定";
	"1248" = "磁碟防寫";
	"1249" = "檔案或資料夾沒有找到";
	"1250" = "打開檔案太多";
	"1251" = "試圖定位標記點到檔案開始之前";
	"1252" = "邏輯檔案結束點到達";
	"1253" = "檔案不能打開";
	"1254" = "壞的檔案名稱或磁碟名稱";
	"1255" = "I/O 錯誤";
	"1256" = "找不到磁碟";
	"1257" = "磁碟已滿";
	"1258" = "目錄已滿";
	"1259" = "驅動程式資源沒有找到";
	"1260" = "驅動程式不能完成關閉要求";
	"1261" = "您沒有相應的存取許可權";
	"1262" = "File name too long";
	"1263" = "Permission denied";

/* L10N_Time */

	"1300" = "\n";
	"1301" = "基本段:取樣 %1, 時基:%2, qpm:%3\n";
	"1302" = "版本不對";
	"1303" = "第 128";
	"1304" = "第 64";
	"1305" = "第 32";
	"1306" = "第 16";
	"1307" = "第 8";
	"1308" = "四分之一";
	"1309" = "二分之";
	"1310" = "完整";
	"1311" = "兩個完整";
	"1312" = "???";
	"1313" = "Dotted %1";
	"1314" = "速度對應:\n";
	"1315" = "%1|%2|";
	"1316" = "+%1";
	"1317" = "%1(%2q%3), %4(%5s%6)";
	"1318" = "> ";
	"1319" = "常量: ";
	"1320" = "未指定, ";
	"1321" = ", 鎖定到取樣 %1";
	"1322" = ", 計算的";
	"1323" = "節拍圖:\n";
	"1324" = "%1(m. %2)>%3/%4, click %5";
	"1325" = " *prevIsPartial*";
	"1326" = "拍號";
	"1327" = "出現壞資料";
	"1328" = "%1t%2%3";
	"1329" = "ComputeBackwardsTo:找不到鎖定的段\n";
	"1330" = "GenerateBackward: ";
	"1331" = "*** 重新計算基本速度對應 ***\n";
	"1332" = "預設對應\n";
	"1333" = "段:%1\n";
	"1334" = "向後\n";
	"1335" = "為第一段提供預設 IDB\n";
	"1336" = "速度";
	"1337" = "出現壞段類型";
	"1338" = "TMS";
	"1339" = "Const";
	"1340" = "Prev";
	"1341" = "取樣";
	"1342" = "時基";
	"1343" = "畫面";
	"1344" = "非標準調性";
	"1345" = "無調性";
	"1346" = "C大調";
	"1347" = "G大調";
	"1348" = "D大調";
	"1349" = "A大調";
	"1350" = "E大調";
	"1351" = "B大調";
	"1352" = "F#大調";
	"1353" = "C#大調";
	"1354" = "F大調";
	"1355" = "Bb大調";
	"1356" = "Eb大調";
	"1357" = "Ab大調";
	"1358" = "Db大調";
	"1359" = "Gb大調";
	"1360" = "Cb大調";
	"1361" = "A小調";
	"1362" = "E小調";
	"1363" = "B小調";
	"1364" = "F#小調";
	"1365" = "C#小調";
	"1366" = "G#小調";
	"1367" = "D#小調";
	"1368" = "A#小調";
	"1369" = "D小調";
	"1370" = "G小調";
	"1371" = "C小調";
	"1372" = "F小調";
	"1373" = "F小調";
	"1374" = "Eb小調";
	"1375" = "Ab小調";
	"1376" = "Major";
	"1377" = "Minor";
	"1378" = "None";

/* L10N_TimeGlobals */

	"1400" = "無";
	"1401" = "0.1% 上";
	"1402" = "0.1% 下";
	"1403" = "4% 上";
	"1404" = "4% 上, 0.1% 上";
	"1405" = "4% 上, 0.1% 下";
	"1406" = "4% 下";
	"1407" = "4% 下, 0.1% 上";
	"1408" = "4% 下, 0.1% 下";
	"1409" = " [NTSC To FILM]";
	"1410" = " [FILM To NTSC]";
	"1411" = " [FILM To PAL]";
	"1412" = " [NTSC To PAL]";
	"1413" = " [無效]";
	"1414" = " [PAL To FILM]";
	"1415" = " [PAL To NTSC]";
	"1416" = "Pull Up";
	"1417" = "Pull Down";

/* L10N_CFD1 */

	"1500" = "MIDI 檔案格式";
	"1501" = "0";
	"1502" = "1 （多軌）";
	"1503" = "位置參考";
	"1504" = "工作階段起始";
	"1505" = "曲目起始";
	"1506" = "移去";
	"1507" = "移去全部";
	"1508" = "新增->";
	"1509" = "添加全部->";
	"1510" = "起始: ";
	"1511" = "結束: ";
	"1512" = "長度: ";
	"1513" = "長度:";
	"1514" = "目前檔案中的片段";
	"1515" = "輸入的片段";
	"1516" = "為實現最佳的跨平臺互操作性，建議使用 BWF (.WAV) 檔案格式。下列情形下不支援 SDII 檔案格式：Pro Tools 8.0.3 或更新的系統\n- Windows 上執行的 Pro Tools 系統\n- 取樣頻率高於 48Khz\n- 彈性音頻處理";
	"1517" = "增加檔案";
	"1518" = "增加片段(&d)";
	"1519" = "片段資訊";
	"1520" = "播放位置";
	"1521" = "限制字元設定";
	"1522" = "應用SRC";
	"1523" = "源取樣頻率";
	"1524" = "目標取樣頻率";
	"1525" = "品質:";
	"1526" = "無效源取樣頻率";
	"1527" = "彈性音頻至磁碟";
	"1528" = "不拷貝已生成的彈力文件";
	"1529" = "僅可見時間軸檔案";
	"1530" = " M";
	"1531" = " G";
	"1532" = "（鎖定）";
	"1533" = "（錯誤）";
	"1534" = "（故障）";
	"1535" = "Start Preview";
	"1536" = "Stop Preview";

/* L10N_Rgn */

	"1600" = "...";
	"1601" = ".";
	"1602" = "-";
	"1603" = "0";
	"1604" = "-01";
	"1605" = "選擇的名字不得超過 %1 個字元";
	"1606" = "無匹配內容。";
	"1607" = "正在移除未使用的淡變檔案";
	"1608" = "量化:";
	"1609" = "持續時間:";
	"1610" = "力度:";
	"1611" = "音高:";
	"1612" = "起始延遲:";
	"1613" = "N/A";
	"1614" = "64分音符";
	"1615" = "32分音符";
	"1616" = "16分音符";
	"1617" = "8分音符";
	"1618" = "4分音符";
	"1619" = "2分音符";
	"1620" = "全音符";
	"1621" = "120 時基";
	"1622" = "240 時基";
	"1623" = "480 時基";
	"1624" = "960 時基";
	"1625" = "取樣";
	"1626" = "勾號計時單位";
	"1627" = "Time Base: %1";
	"1628" = "顏色列";
	"1629" = "彈性列";
	"1630" = "類型列";
	"1631" = "吉他設定設定";
	"1632" = "音頻片段";
	"1633" = "MIDI 片段";
	"1634" = "視頻片段";
	"1635" = "音頻片段群組";
	"1636" = "MIDI 片段群組";
	"1637" = "視頻片段群組";
	"1638" = "S: ";
	"1639" = "T: ";
	"1640" = "Scene: ";
	"1641" = "Take: ";
	"1642" = "Compression:";
	"1643" = "BPM: ";
	"1644" = "片段顯示列表更新中...";
	"1645" = "Owned By ";
	"1646" = "%1 clips were removed from the Clips list %2. %3If this was unexpected, you may be able to get them back by undoing, or by opening the latest session backup.  It would be helpful if you could Save As, and locate the latest Pro Tools log file in ~/Library/Logs/Avid, and send the session (without audio) and log to Avid Customer Support with a description of the action you performed just before this message appeared.";
	"1647" = "Some of the clips may still be on the timeline. ";

/* L10N_Languages */

	"1700" = "日文";
	"1701" = "英文";
	"1702" = "簡體中文";
	"1703" = "繁體中文";
	"1704" = "日文";
	"1705" = "韓文";
	"1706" = "法文";
	"1707" = "義大利文";
	"1708" = "德文";
	"1709" = "西班牙文";

